tap "goles/battery"
tap "homebrew/bundle"
tap "homebrew/core"

brew "bat"
brew "bats-core"
brew "coreutils"
brew "croc"
brew "diff-so-fancy"
brew "dockutil"
brew "fasd"
brew "fd"
brew "ffmpeg"
brew "imagemagick"
brew "mackup"
brew "nano"
brew "python"
brew "stow"
brew "thefuck"
brew "qrencode"
brew "qrcp"
brew "wget"
brew "esptool"
brew "htop"
brew "mosquitto"
